
{
    "heroTitle": "Hay una nueva forma de proteger tu entorno personal. Con nuestro servicio se puede reducir el acoso, el spam, la intimidación y la atención no deseada.",
    "heroDescription": "Resulta desagradable e incómodo sentirse acosada, insegura o incluso atrapada. Haber compartido información privada es algo que la mayoría de las mujeres experimentan al menos una vez en su vida. Nuestro servicio VIP añade otra capa de protección al mantener tu número personal en privado.",
    "heroButton": "REGÍSTRATE PARA OBTENER PROTECCIÓN VIP",

    
    "whatIsVipTitle": "Qué es VIP?",
    "whatIsVipDescription": {
        "p1": "VIP es 'la seguridad ante todo'. VIP es la forma inteligente de mantener tu número de teléfono y a ti, a salvo.",
        "p2": "Sólo tienes que añadir nuestro servicio VIP a tu teléfono móvil: te damos un nuevo número que tiene la función de proteger tu número de móvil personal. Al utilizar nuestra aplicación de seguridad, tu número de móvil personal pasa a ser completamente privado.",
        "h4": "Te preocupa tu privacidad?",
        "p3": "Tu número de teléfono es valioso para estafadores, vendedores, groupies y acosadores: utiliza una aplicación de seguridad y mantenlo a salvo. Controle todos los aspectos de su vida desde su teléfono móvil personal. Nuestro servicio VIP Safety First también puede grabar llamadas y ubicaciones para ayudar a detener las amenazas a su seguridad."
    },

    "feelSafeTitle": "Siéntete segura al compartir tu número de teléfono con otras personas",
    "feelSafeDescription": "Hay ocasiones en las que quieres registrarte en un servicio en línea o necesitas añadir tu número de teléfono para operaciones bancarias, citas o relaciones sociales, pero una vez hecho esto no tienes ningún control sobre la seguridad de tu número de teléfono. Cada vez que compartes tu número en línea, se presta a abusos, por lo que te recomendamos utilizar una aplicación para mayor seguridad.",
    "feelSafeButton": "REGÍSTRESE PARA SU NÚMERO VIP",

    "AVipPhoneTitle": "Un número de teléfono VIP es la mejor solución para mantenerte segura",
    "description": {
        "p1": "Cuando utilizas un número VIP para autentificarse en un sitio web, para realizar actividades en línea o incluso para tener citas, añade una capa adicional de seguridad, ya que su información personal (como su ubicación, dirección y número de teléfono personal) permanece privada.",
        "p2": "conXhub es una de las mejores aplicaciones para la seguridad de las mujeres, ya que te permite crear tantos números virtuales como necesites. Crea uno para tus amigos, uno para tus compañeros de trabajo, uno para citas, uno para ventas online... ¡uno para cada aspecto de tu vida!"
    },
    "button": "REGÍSTRESE PARA UNA PROTECCIÓN ADICIONAL",

    "faqTitle": "Preguntas frecuentes",
    "faqAccordion": {
        "q1": "Por qué debería elegir esta aplicación de seguridad y no otras? Puede realmente garantizarme una privacidad total?",
        "a1": "Porque puedes controlar qué llamadas responder, bloquear llamadas no deseadas, mantener la privacidad de tus datos personales, evitar el spam y las estafas.",
        "q2": "Necesito una tarjeta SIM o un contrato en vigor para utilizar esta aplicación de seguridad?",
        "a2": "Sí, pero esa información permanecerá segura. Ya no tendrás que dar tu número personal.",
        "q3": "Cuánto cuesta utilizar el servicio VIP Safety First?",
        "a3": "Un abono mensual de sólo €9 al mes que incluye tu nuevo número y llamadas/mensajes ilimitados. Sin contrato, cancela cuando quieras...",
        "q4": "Qué ocurre si necesito cambiar mi número VIP?",
        "a4": "Si su número VIP se ve comprometido, podemos cambiarlo por usted para eliminar la fuente de acoso por teléfono/mensajería.",
        "q5": "Qué ocurre si necesito ayuda?",
        "a5": "Póngase en contacto con nosotros!",
        "q6": "Puedo confiar en la aplicación?",
        "a6": "La aplicación VIP / conXhub está certificada por Apple y Android, está totalmente libre de publicidad y se actualiza regularmente.",
        "q7": "Tengo que firmar un contrato?",
        "a7": "No! Sin contrato: cancele cuando quiera sin penalizaciones."
    },

    "contactUsTitle": "Contáctanos",
    "contactUsSubTitle": "Para cualquier consulta o información adicional, póngase en contacto con:",
    "contactUsButtons": {
        "sales": "Ventas",
        "salesDescription": "Para cualquier consulta sobre ventas o información adicional, abra un ticket",
        "salesButton": "Solicitud de ventas",

        "technical": "Técnico",
        "technicalDescription": "Para cualquier problema técnico o consulta de asistencia, abra un ticket",
        "technicalButton": "Solicitud técnica",

        "accounts": "Cuentas",
        "accountsDescription": "Para cualquier consulta o problema de facturación, abra un ticket",
        "accountsButton": "Solicitud de facturación",

        "faults": "Fallos",
        "faultsDescription": "Fallos del sistema, de la aplicación o de las llamadas, abra un ticket",
        "faultsButton": "Reporte de fallos"
    },

    "footerTitle": "Desarrollado por conXhub - conXhub es un servicio de comunicación polifacético que da soporte a millones de clientes en todo el mundo.",

    "navLinks": {
        "product": "PRODUCTO",
        "about": "ACERCA DE",
        "signup": "REGÍSTRATE",
        "help": "AYUDA",
        "blog": "BLOG",
        "portal": "PORTAL DEL CLIENTE"
    },
    "footerOrdering": "Empezar es sencillo, todo está en línea y en cuestión de minutos podrás estar utilizando tu nuevo número virtual para estar más seguro.",
    "footerButtons": {
        "number": "CONSIQUE TU NÚMERO AHORA"
    },
    "footerFooter": {
        "blogLogin": "Blog Admin Login",
        "poweredByConxhub": "Desarrollado por conXhub ",
        "year": "© 2023 VipSafetyFirst",
        "rights": "Todos los derechos reservados."
    },

    "aboutVipTitle": "Acerca de VIP Safety First",
    "aboutVipHeader": {
        "p1": "VIPSafetyFirst es una marca dedicada de conXhub, una plataforma de comunicación y colaboración basada en la nube. Nuestra plataforma ofrece una función principal que permite a los usuarios añadir números de teléfono virtuales a sus teléfonos móviles, permitiéndoles realizar y recibir llamadas desde esos números.",
        "p2": "Me llamo Nicole y, como una de las responsables de marketing de conXhub, entiendo personalmente la importancia de la seguridad y la privacidad. He sufrido abusos y acoso en el pasado, y creo que disponer de un servicio como conXhub me habría dado tranquilidad y más control sobre mi información personal.",
        "h4": "Te preocupa tu privacidad?",
        "p3": "Tu número de teléfono es valioso para estafadores, vendedores, groupies y acosadores: utiliza una aplicación de seguridad y mantenlo a salvo. Controle todos los aspectos de su vida desde su teléfono móvil personal. Nuestro servicio VIP Safety First también puede grabar llamadas y ubicaciones para ayudar a detener las amenazas a su seguridad."
    },

    "aboutFeelSafeTitle": "Siéntete segura al compartir tu número de teléfono con otras personas",
    "aboutFeelSafeDescr": "Fue esta constatación la que desencadenó la idea de VIPSafetyFirst. Como marca orientada exclusivamente a la seguridad de las mujeres, estamos orgullosos de ofrecer una solución que les da la posibilidad de protegerse en un mundo en el que su intimidad y su seguridad están a menudo en peligro. Nuestro servicio permite a las mujeres tomar el control de su información personal manteniendo la privacidad de su número de teléfono personal, lo que les permite sentirse seguras en todo momento.",
    "aboutFeelSafeButton": "REGÍSTRESE PARA SU NÚMERO VIP",

    "aboutAVipPhoneTitle": "Un número de teléfono VIP es la mejor solución para mantenerte segura",
    "aboutAVipPhoneDescr": {
        "p1": "En VIPSafetyFirst, nuestra misión es proporcionar a las mujeres las herramientas que necesitan para protegerse y proteger su privacidad en la era digital actual. Entendemos que las mujeres se enfrentan a desafíos únicos cuando se trata de seguridad y protección, y nuestro servicio está diseñado para ayudarlas a superar estos desafíos y sentirse seguras de su capacidad para protegerse.",
        "p2": "Nos comprometemos a proporcionar un servicio y una asistencia de máxima calidad a todos nuestros clientes, y creemos que todo el mundo merece sentirse seguro y protegido. Con VIPSafetyFirst, puede estar seguro de que cuenta con un socio de confianza a su lado, que le ayudará a superar los retos del mundo digital actual."
    },
    "aboutAVipPhoneButton": "REGÍSTRESE PARA UNA PROTECCIÓN ADICIONAL",

    "signupTitle": "Crea tu experiencia VIP",
    "signupMobileText": "Empecemos verificando tu teléfono móvil",
    "signupFields": {
        "first": "Nombre",
        "last": "Apellido",
        "email": "Email",
        "country": "País",
        "number": "Su número"
    },
    "submitting": "Enviar",
    "signupButton": "Verifica tu número de móvil",
    "signupSMS": "Recibirás un código SMS para validar...",
    "verifCode": "Código de verificación",
    "verifButton": "Enviar",

    "portalTitle": "Gestione su facturación y suscripciones:",
    "portalDescription": {
        "p1": "La gestión de facturación y suscripciones está impulsada por Stripe. Para acceder a ella, haga clic en el botón de abajo. Se abrirá el portal de Stripe, donde podrás introducir el email que has utilizado para darte de alta en tu suscripción.",
        "p2": "Si el email está registrado en Stripe se enviará a ese email un enlace al portal de facturación y suscripción de Stripe."
    },
    "portalButton": "Acceder al portal del cliente",

    "stripePaymentTitle": "Suscríbase a VIP Safety First",
    "stripePlan": {
        "per": "por",
        "priceInterval": "mes",
        "productName": "VIP Safety First",
        "subtotal": "Subtotal",
        "productDescr": "Número de móvil virtual VIP Safety FirstUK y llamadas / mensajes ilimitados"

    },

    "stripePaymentForm": "Forma de pago",
    "stripeForm": {
        "fname": "Nombre",
        "lname": "Apellidos",
        "email": "Correo electronico",
        "card": "Introduzca su número de tarjeta",
    "couponCode":  "Código de descuento:",
    "discountConfirmation": "Si el código es válido, recibirá una confirmación al suscribirse."

    },
    "subscribing": "Suscribirse...",
    "subscribeButton": "Suscribirse",
    "paymentSuccess": "¡Pago efectuado! Suscripción activa",
    "confirmDescr": "Al confirmar su suscripción, autoriza a VIP Safety First a cargar en su tarjeta este pago y los pagos futuros de acuerdo con sus condiciones. Siempre puede cancelar su suscripción.",
    "powered": "Desarrollado por Stripe",
    "discCode": "¿Tiene un código de descuento?",
    "enterCoupon": "Introduce el código...",


    "confirmationTitle": "Su suscripción está confirmada",
    "newNumber": "Tu nuevo número es: ",
    "android": "Descargar aplicación Android",
    "iOS": "Descargar aplicación para iPhone",

    "blogTitle": "Blog de VIP Safety First",
    "readMore": "Leer más...",
    "categories": "Categorías:"





    
}